Repository: mquinson/po4a-website
Catalog: po/www/*.po
Languages: hr, hu, it, ro, sv, zh_hant

source: po4a - Welcome
hr: po4a – Početna
hu: po4a – Üdvözöljük
it: po4a - Benvenuti
ro: po4a - Bine ați venit
sv: po4a - Välkommen
zh_hant: po4a - 歡迎

source: <a href="./." title="Welcome" >Welcome
hr: <a href="./." title="Dobrodošlica" >Dobrodošlica
it: <a href="./." title="Benvenuti" >Benvenuti
ro: <a href="./." title="Bine ați venit" >Bine ați venit
sv: <a href="./." title="Welcome" >Välkommen

source: </a> <a href="./documentation.php" title="Documentation">Documentation
hr: </a> <a href="./documentation.php" title="Dokumentacija">Dokumentacija
it: </a> <a href="./documentation.php" title="Documentazione">Documentazione
ro: </a> <a href="./documentation.php" title="Documentație">Documentație
sv: </a> <a href="./documentation.php" title="Documentation">Dokumentation

source: </a> <a href="./download.php" title="Download" >Download
hr: </a> <a href="./download.php" title="Preuzimanje" >Preuzimanje
it: </a> <a href="./download.php" title="Scarica" >Scarica
ro: </a> <a href="./download.php" title="Descărcare" >Descărcare
sv: </a> <a href="./download.php" title="Download" >Ladda ner

source: </a> <a href="./getinvolved.php" title="Get Involved" >Get Involved
hr: </a> <a href="./getinvolved.php" title="Suradnja" >Suradnja
it: </a> <a href="./getinvolved.php" title="Partecipa" >Partecipa
ro: </a> <a href="./getinvolved.php" title="Implicați-vă" >Implicați-vă
sv: </a> <a href="./getinvolved.php" title="Get Involved" >Engagera dig

source: Maintain the translations of your documentation with ease
hr: Održavaj prijevode svoje dokumentacije s lakoćom
hu: Dokumentáció fordításainak karbantartása könnyedén
it: Mantenere le traduzioni della documentazione con facilità
ro: Mențineți cu ușurință traducerile documentației dvs.
sv: Underhåll översättningarna av din dokumentation med lätthet
zh_hant: 輕鬆地維護文件的翻譯

source: The po4a (PO for anything) eases documentation translations and their maintenance. It extracts the translatable material from the original document, and places it into a PO file that is adapted to the translation process. Once this PO file is updated by the translator, po4a re-injects the translation into the structure of the original document to generate a translated document.
hr: Po4a (PO za sve) olakšava prevođenje dokumentacije i održavanje prijevoda. Izdvaja prevodiv materijal iz izvornog dokumenta i sprema ga u PO datoteku koja je prilagođena procesu prevođenja. Nakon što ovu PO datoteku prevoditelj aktualizira, po4a ponovno ubacuje prijevod u strukturu izvornog dokumenta kako bi generirao prevedeni dokument.
it: Il po4a (PO per qualsiasi cosa) facilita la traduzione della documentazione e sua manutenzione. Estrae il materiale traducibile dal documento originale e lo inserisce in un file PO adattato al processo di traduzione. Una volta che questo file PO viene aggiornato dal traduttore, po4a reintroduce la traduzione nella struttura del documento originale per generare un documento tradotto.
ro: Po4a (PO for anything = PO pentru orice lucru) facilitează traducerea și întreținerea documentației. Acesta extrage materialul traductibil din documentul original și îl plasează într-un fișier PO care este adaptat procesului de traducere. Odată ce acest fișier PO este actualizat de traducător, po4a reintroduce traducerea în structura documentului original pentru a genera un document tradus.
sv: Po4a (PO för allt) underlättar översättning och underhåll av dokumentation. Det extraherar översättningsbart material från originaldokumentet och placerar det i en PO-fil som är anpassad för översättningsprocessen. När översättaren har uppdaterat PO-filen återinför po4a översättningen i originaldokumentets struktur för att generera ett översatt dokument.

source: If the translation is only partial, the original (English) text is used instead for the missing parts. This ensures that your translated documentation is always both up to date with regard to the original one, and as translated as possible.
hr: Ako je prijevod samo djelomično preveden, za neprevedene dijelove se koristi izvorni (engleski) tekst. Time se osigurava, da je prevedena dokumentacija uvijek aktualna s obzirom na izvornu dokumentaciju i da je što više prevedena.
it: Se la traduzione è solo parzialmente completata, viene usato il testo originale (in inglese). Questo assicura che la traduzione della documentazione sia sempre aggiornata rispetto all'originale e tradotta per quanto possibile.
ro: Dacă traducerea este doar parțială, textul original (în limba engleză) este utilizat în locul părților lipsă. Acest lucru asigură faptul că documentația tradusă este întotdeauna actualizată în raport cu originalul și tradusă cât mai bine posibil.
sv: Om översättningen endast är partiell används istället den ursprungliga (engelska) texten för de saknade delarna. Detta säkerställer att din översatta dokumentation alltid är både uppdaterad i förhållande till originalet och så översatt som möjligt.

source: po4a automatizes all the translation maintenance with one configuration file containing the settings and a list of documents to translate. po4a will update them automatically when something happens.
hr: po4a automatizira održavanje svih prijevoda s konfiguracijskom datotekom koja sadržava postavke i popis dokumenata za prevođenje. po4a će ih automatski aktualizirati kad se nešto promijeni.
it: po4a automatizza completamente la manutenzione della traduzione tramite un singolo file di configurazione che contiene tutte le impostazioni e l'elenco dei documenti da tradurre. po4a li aggiornerà automaticamente quando succede qualcosa.
ro: po4a automatizează toate operațiile de întreținere a traducerii cu un singur fișier de configurare care conține configurările și o listă de documente de tradus. po4a le va actualiza automat atunci când se întâmplă ceva.
sv: po4a automatiserar all översättningsunderhåll med en konfigurationsfil som innehåller inställningarna och en lista över dokument som ska översättas. po4a uppdaterar dem automatiskt när något händer.

source: Supported formats
hr: Podržani formati
hu: Támogatott formátumok
it: Formati supportati
ro: Formatele acceptate
sv: Formater som stöds
zh_hant: 支援的格式

source: po4a currently supports the following formats:
hr: po4a trenutačno podržava sljedeće formate:
hu: A po4a jelenleg a következő formátumokat támogatja:
it: po4a attualmente supporta i seguenti formati:
ro: «po4a» acceptă în prezent următoarele formate:
sv: po4a stöder för närvarande följande format:
zh_hant: po4a 目前支援以下格式:

source: asciidoc: AsciiDoc format
hu: asciidoc: AsciiDoc formátum
it: asciidoc: formato AsciiDoc
ro: asciidoc: formatul AsciiDoc
zh_hant: asciidoc: AsciiDoc 格式

source: man: Good old manual page format
hr: man: poznati format za stranice priručnika
hu: man: a régi jó kézikönyvoldal formátum
it: man: formato pagine man
ro: man: bătrânul format al paginii de manual
sv: man: Det gamla goda manualformatet
zh_hant: man: 老舊的手冊頁面格式

source: pod: Perl Online Documentation (POD) format
hu: pod: Perl online dokumentáció (POD) formátum
it: pod: formato POD (Perl Online Documentation)
ro: pod: formatul documentației în linie Perl (POD)
zh_hant: pod: Perl 線上文件 (POD) 格式

source: xml: generic XML documents
hr: xml: generički XML dokumenti
hu: xml: általános XML-dokumentumok
it: xml: documenti generici XML
ro: xml: documente XML generice
sv: xml: generiska XML-dokument
zh_hant: xml: 通用 XML 文件

source: docbook: DocBook XML
it: docbook: XML DocBook
ro: docbook: XML DocBook

source: xhtml: XHTML documents
hr: xhtml: XHTML dokumenti
hu: xhtml: XHTML-dokumentumok
it: xhtml: documenti XHTML
ro: xhtml: documente XHTML
sv: xhtml: XHTML-dokument
zh_hant: xhtml: XHTML 文件

source: dia: uncompressed Dia diagrams
hr: dia: nekomprimirani Dia dijagrami
hu: dia: tömörítetlen Dia diagramok
it: dia: diagrammi Dia noncompressi
ro: dia: diagrame Dia necomprimate
sv: dia: okomprimerade Dia-diagram
zh_hant: dia: 未壓縮的 DIA 圖表

source: guide: Gentoo Linux's XML documentation format
hr: guide: Gentoo Linuxov XML format dokumentacije
hu: guide: a Gentoo Linux XML dokumentációs formátuma
it: guide: formato di documentazione XML di Linux Gentoo
ro: guide: formatul de documentație XML al Gentoo Linux
sv: guide: Gentoo Linux XML-dokumentationsformat
zh_hant: guide: Gentoo Linux 的 XML 文件格式

source: wml: WML documents
hr: wml: WML dokumenti
hu: wml: WML-dokumentumok
it: wml: documenti WML
ro: wml: documente WML
sv: wml: WML-dokument
zh_hant: wml: WML 文件

source: sgml: the standard generalized markup language (SGML) is for either DebianDoc or DocBook DTD
hr: sgml: standardni generalizirani markup jezik (SGML) je za DebianDoc ili DocBook DTD
hu: sgml: a szabványos általánosított jelölőnyelv (SGML) DebianDoc vagy DocBook DTD számára
it: sgml: il formato SGML (Standard Generalized Markup Language) è per DebianDoc o per DTD DocBook
ro: sgml: limbajul de marcare standard generalizat (SGML) este fie pentru DTD DebianDoc, fie pentru DTD DocBook
sv: sgml: standardiserat generaliserat markeringsspråk (SGML) är för antingen DebianDoc eller DocBook DTD
zh_hant: sgml: 標準通用標記語言 (SGML) 用於 DebianDoc 或 DocBook DTD

source: latex: LaTeX format
hu: latex: LaTeX formátum
it: latex: formato LaTeX
ro: latex: formatul LaTeX
zh_hant: latex: LaTeX 格式

source: tex: generic TeX documents
hr: tex: generički TeX dokumenti
hu: tex: általános TeX-dokumentumok
it: tex: documenti TeX generici
ro: tex: documente TeX generice
sv: tex: generiska TeX-dokument
zh_hant: tex: 通用 TeX 文件

source: texinfo: The info page format
hr: texinfo: format stranice informacija
hu: texinfo: az információs oldal formátum
it: texinfo: il formato info
ro: texinfo: formatul paginii de informații (info)
sv: texinfo: Info-sidans format
zh_hant: texinfo: 資訊頁面格式

source: bibtex: bibtex format
hu: bibtex: bibtex formátum
it: bibtex: formato bibtex
ro: bibtex: formatul bibtex
zh_hant: bibtex: bibtex 格式

source: text: simple text documents (including options for markdown, fortunes, YAML front matter section, debian/changelog, and debian/control)
hr: tekst: jednostavni tekstualni dokumenti (uključujući opcije za markdown, fortunes, YAML front matter odjeljak, debian/dnevnik promjena i debian/kontrola)
hu: text: egyszerű szöveges dokumentumok (beleértve a markdown, fortunes, YAML előlap szakasz, debian/changelog, és debian/control számára való beállításokat)
it: text: semplici documenti di testo (incluse le opzioni per markdown, fortunes, YAML front matter section, debian/changelog, e debian/control)
ro: text: documente text simple (inclusiv opțiuni pentru markdown, fortunes, secțiunea de prezentare YAML, debian/changelog și debian/control)
sv: text: enkla textdokument (inklusive flaggor för markdown, fortunes, YAML front matter-sektion, debian/changelog och debian/control)
zh_hant: text: 簡單的文字文件 (包括 markdown、fortunes、YAML 主要內容部分、Debian/Changelog 和 Debian/Control 的選項)

source: yaml: YAML documents
hr: yaml: YAML dokumenti
hu: yaml: YAML-dokumentumok
it: yaml: documenti YAML
ro: yaml: documente YAML
sv: yaml: YAML-dokument
zh_hant: yaml: YAML 文件

source: rubydoc: RubyDoc (RD) documents
hr: rubydoc: RubyDoc (RD) dokumenti
hu: rubydoc: RubyDoc-dokumentumok (RD)
it: rubydoc: documenti RubyDoc (RD)
ro: rubydoc: documente RubyDoc (RD)
sv: rubydoc: RubyDoc (RD) dokumenterar
zh_hant: rubydoc: RubyDoc (RD) 文件

source: halibut: Simon Tatham's documentation production system
hr: halibut: Simon Tathamov sustav za proizvodnju dokumentacije
hu: halibut: Simon Tatham dokumentációs produktív rendszere
it: halibut: il sistema di produzione di documentazione di Simon Tatham
ro: halibut: sistemul de producție a documentației lui Simon Tatham
sv: halibut: Simon Tathams dokumentationsproduktionssystem
zh_hant: halibut: 西蒙·塔瑟姆 (Simon Tatham's) 的檔案生產系統

source: ini: INI format
hu: ini: INI formátum
it: ini: formato INI
ro: ini: formatul INI
zh_hant: ini: INI 格式

source: kernelhelp: Help messages of each kernel compilation option
hr: kernelhelp: Poruke pomoći svake opcije kompilacije kernela
hu: kernelhelp: az egyes kernelfordítási kapcsolók súgóüzenetei
it: kernelhelp: messaggi di errore per ogni opzione di compilazione del kernel
ro: kernelhelp: mesajele de ajutor ale fiecărei opțiuni de compilare a nucleului
sv: kernelhelp: Hjälpmeddelanden för varje kärnkompileringsflagga
zh_hant: kernelhelp: 每個核心編譯選項的幫助訊息

source: 2025-07-12 - po4a 0.74 released
ro: 12.09.2021 - a fost publicat po4a 0.74

source: New modules: org, vim-help and SimplePod (deprecating the old Pod module); Improve the support for AsciiDoc, Markdown, Tex and Texinfo; Modernize a bit our usage of Perl (<a href="https://github.com/mquinson/po4a/releases/tag/v0.74">more details</a>).
ro: Module noi: org, vim-help și SimplePod (înlocuind vechiul modul Pod); Îmbunătățirea suportului pentru AsciiDoc, Markdown, Tex și Texinfo; Modernizarea ușoară a utilizării Perl -- (<a href="https://github.com/mquinson/po4a/releases/tag/v0.74">mai multe detalii</a>).

source: 2024-06-17 - po4a 0.73 released
hr: 2024-06-17 – objavljen po4a 0.73
it: 2024-06-17 - rilasciato po4a 0.73
ro: 17.06.2024 - a fost publicat po4a 0.73
sv: 2024-06-17 – po4a 0.73 släppt

source: Improve some error messages to help debugging encoding issues now that po4a is much more picky about it (since v0.70). (<a href="https://github.com/mquinson/po4a/releases/tag/v0.73">more details</a>).
hr: Poboljšane su neke poruke o greškama koje pomažu u pronalaženju problema s kodiranjem, jer je po4a sada mnogo izbirljiviji u vezi s tim (od v0.70). (<a href="https://github.com/mquinson/po4a/releases/tag/v0.73">Detalji</a>).
it: Migliorati alcuni messaggi di errore per facilitare la correzione dei problemi di codifica ora che po4a è molto più esigente al riguardo (dalla v0.70). (<a href="https://github.com/mquinson/po4a/releases/tag/v0.73">in dettaglio</a>).
ro: Îmbunătățește unele mesaje de eroare pentru a ajuta la depanarea problemelor de codificare acum că po4a este mult mai pretențios în această privință (de la v0.70) -- (<a href="https://github.com/mquinson/po4a/releases/tag/v0.73">mai multe detalii</a>).
sv: Förbättrade vissa felmeddelanden för att underlätta felsökning av kodningsproblem nu när po4a är mycket mer noggrann med detta (sedan v0.70). (<a href="https://github.com/mquinson/po4a/releases/tag/v0.73">mer information</a>).

source: 2024-01-29 - po4a 0.70 released
hr: 2024-01-29 – objavljen po4a 0.70
it: 2024-01-29 - rilasciato po4a 0.70
ro: 29.01.2024 - a fost publicat po4a 0.70
sv: 2024-01-29 – po4a 0.70 släppt

source: Major internal overhaul to use PerlIO instead of messing up manually with encodings. Also, this release fixes many bugs in AsciiDoc, Tex, Markdown, Yaml, TexInfo and in the common parts. Finally, this version contains several documentation improvements, in particular in <a href="https://po4a.org/man/man7/po4a.7.php">po4a(7)</a>, which now better introduces the internals to potential contributors. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.70">more details</a>).
hr: Velika interna revizija za korištenje PerlIO umjesto ručnog petljanja s kodiranjem. Ovo izdanje također ispravlja mnoge greške u AsciiDoc, Tex, Markdown, Yaml, TexInfo i u općim dijelovima. Pored toga ova verzija sadrži nekoliko poboljšanja dokumentacije, posebno u <a href="https://po4a.org/man/man7/po4a.7.php">po4a(7)</a>, koja sada bolje predstavlja interne elemente potencijalnim doprinositeljima. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.70">Detalji</a>).
it: Importante revisione interna per usare PerlIO invece di pasticciare manualmente con le codifiche. Inoltre, questa versione corregge molti problemi in AsciiDoc, Tex, Markdown, Yaml, TexInfo e nelle parti comuni. Infine, diversi miglioramenti della documentazione, in particolare in <a href="https://po4a.org/man/man7/po4a.7.php">po4a(7)</a>, che ora introduce meglio le parti interne ai potenziali collaboratori. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.70">dettagli aggiuntivi</a>).
ro: Revizuire internă majoră pentru a utiliza PerlIO în loc să vă încurcați manual cu codificările. De asemenea, această versiune corectează multe erori în AsciiDoc, Tex, Markdown, Yaml, TexInfo și în părțile comune. În sfârșit, această versiune conține mai multe îmbunătățiri ale documentației, în special în <a href="https://po4a.org/man/man7/po4a.7.php">po4a(7)</a>, care acum prezintă mai bine elementele interne potențialilor contribuitori -- (<a href="https://github.com/mquinson/po4a/releases/tag/v0.70">mai multe detalii</a>).
sv: Stor intern omarbetning för att använda PerlIO istället för att manuellt behöva hantera kodningar. Denna version åtgärdar också många buggar i AsciiDoc, Tex, Markdown, Yaml, TexInfo och i de gemensamma delarna. Slutligen innehåller denna version flera förbättringar av dokumentationen, särskilt i <a href="https://po4a.org/man/man7/po4a.7.php">po4a(7)</a>, som nu bättre introducerar de interna funktionerna för potentiella bidragsgivare. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.70">mer information</a>).

source: 2023-01-01 - po4a 0.69 released
hr: 2023-01-01 – objavljen po4a 0.69
it: 2023-01-01 - rilasciato po4a 0.69
ro: 01.01.2023 - a fost publicat po4a 0.69
sv: 2023-01-01 – po4a 0.69 släppt

source: Greatly improve the handeling of placeholders in XML, and internal cleanups around Yaml by merging the two parsers that we had. Also, this release fixes small bugs in Markdown and Man modules. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.69">more details</a>).
hr: Značajno poboljšano rukovanje rezerviranim mjestima u XML-u i interna čišćenja oko Yamla spajanjem dvaju parsera koja smo imali. Također, ovo izdanje ispravlja male greške u Markdown i Man modulima. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.69">Detalji</a>).
it: Migliorata notevolmente la gestione dei segnaposto in XML e pulizia interna di Yaml unendo i due parser esistenti. Inoltre, questa versione corregge piccoli difetti nei moduli Markdown e Man (<a href="https://github.com/mquinson/po4a/releases/tag/v0.69">maggiori dettagli</a>).
ro: Îmbunătățește considerabil gestionarea substituenților în XML și curățările interne din jurul Yaml prin îmbinarea celor două analizatoare pe care le aveam. De asemenea, această versiune remediază erori mici în modulele Markdown și Man -- (<a href="https://github.com/mquinson/po4a/releases/tag/v0.69">mai multe detalii</a>).
sv: Förbättrade hanteringen av platshållare i XML avsevärt och interna uppstädningar kring Yaml genom att slå samman de två parsrarna som vi hade. Denna version åtgärdar också mindre buggar i Markdown- och Man-modulerna. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.69">mer information</a>).

source: 2022-09-04 - po4a 0.68 released
hr: 2022-09-04 – objavljen po4a 0.68
it: 2022-09-04 - rilasciato po4a 0.68
ro: 04.09.2022 - a fost publicat po4a 0.68
sv: 2022-09-04 – po4a 0.68 släppt

source: Greatly improve the gettextization process, and rewrite several documentation chapters. Also, po4a-translate and po4a-updatepo are now deprecated: you should use po4a instead. Finally, this release fixes some bugs in Markdown and Man modules. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.68">more details</a>).
hr: Značajno poboljšan gettextization proces i prerađivanje nekih poglavlja dokumentacije. Također, po4a-translate i po4a-updatepo su sada zastarjeli: koristi po4a umjesto njih. Ovo izdanje ispravlja neke greške u Markdown i Man modulima. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.68">Detalji</a>).
it: Migliorato notevolmente il processo di gettext-izzazione e riscritti diversi capitoli della documentazione. Inoltre, po4a-translate e po4a-updatepo sono ora deprecati: meglio usare po4a. Infine, questa versione corregge alcuni difetti nei moduli Markdown e Man. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.68">maggiori dettagli</a>).
ro: Am îmbunătățit foarte mult procesul de „gettextizare” și am rescris mai multe capitole din documentație. De asemenea, «po4a-translate» și «po4a-updatepo» sunt acum depreciate: ar trebui să utilizați în schimb «po4a». În cele din urmă, această versiune corectează unele erori în modulele Markdown și Man -- (<a href="https://github.com/mquinson/po4a/releases/tag/v0.68">mai multe detalii</a>).
sv: Förbättrade gettextiseringsprocessen avsevärt och skriv om flera dokumentationskapitel. Dessutom är po4a-translate och po4a-updatepo nu föråldrade: du bör använda po4a istället. Slutligen åtgärdar den här versionen några buggar i Markdown- och Man-modulerna. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.68">mer information</a>).

source: 2022-07-14 - po4a 0.67 released
hr: 2022-07-14 – objavljen po4a 0.67
it: 2022-07-14 - rilasciato po4a 0.67
ro: 14.07.2022 - a fost publicat po4a 0.67
sv: 2022-07-14 – po4a 0.67 släppt

source: Many bug fixes and improvement in AsciiDoc, Man, Mardown, xHTML and in core modules (<a href="https://github.com/mquinson/po4a/releases/tag/v0.67">more details</a>).
hr: Mnogi ispravci programskih grešaka i poboljšanja u AsciiDoc-u, Man-u, Mardown-u, xHTML-u i u osnovnim modulima. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.67">Detalji</a>).
it: Molte correzioni e miglioramenti in AsciiDoc, Man, Mardown, xHTML e nei moduli del nucleo (<a href="https://github.com/mquinson/po4a/releases/tag/v0.67">ulteriori dettagli</a>).
ro: Numeroase remedieri de erori și îmbunătățiri în AsciiDoc, Man, Mardown, xHTML și în modulele de bază -- (<a href="https://github.com/mquinson/po4a/releases/tag/v0.67">mai multe detalii</a>).
sv: Många buggfixar och förbättringar i AsciiDoc, Man, Mardown, xHTML och i kärnmoduler (<a href="https://github.com/mquinson/po4a/releases/tag/v0.67">mer information</a>).

source: 2022-01-02 - po4a 0.66 released
hr: 2022-01-02 – objavljen po4a 0.66
it: 2022-01-02 - rilasciato po4a 0.66
ro: 02.01.2022 - a fost publicat po4a 0.66
sv: 2022-01-02 – po4a 0.66 släppt
zh_hant: 2022-01-02 - po4a 0.66 釋出

source: New option to select Yaml elements to translate; More robust Asciidoc table handling (+bugfixes and translation updates -- <a href="https://github.com/mquinson/po4a/releases/tag/v0.66">more details</a>).
hr: Nova opcija za biranje Yaml elemenata za prevođenje; Robusnije rukovanje Asciidoc tablicom (+ ispravljanje grešaka i aktualiziranje prijevoda. <a href="https://github.com/mquinson/po4a/releases/tag/v0.66">Detalji</a>).
it: Nuova opzione per selezionare gli elementi Yaml da tradurre; gestione tabelle Asciidoc più robusta (+correzioni e aggiornamento traduzioni -- <a href="https://github.com/mquinson/po4a/releases/tag/v0.66">ulteriori dettagli</a>).
ro: Opțiune nouă de a selecta elementele Yaml pentru a le traduce; gestionarea mai robustă a tabelelor Asciidoc (+ remedieri de erori și actualizări ale traducerii -- <a href="https://github.com/mquinson/po4a/releases/tag/v0.66">mai multe detalii</a>).
sv: Ny möjlighet att välja Yaml-element som ska översättas; Mer robust hantering av Asciidoc-tabeller (+bugfixar och översättningsuppdateringar -- <a href="https://github.com/mquinson/po4a/releases/tag/v0.66">mer information</a>).

source: 2021-11-14 - po4a 0.65 released
hr: 2021-11-14 – objavljen po4a 0.65
it: 2021-11-14 - rilasciato po4a 0.65
ro: 14.11.2021 - a fost publicat po4a 0.65
sv: 2021-11-14 – po4a 0.65 släppt
zh_hant: 2021-11-14 - po4a 0.65 釋出
