Repository: mquinson/po4a-website
Catalog: po/www/*.po
Languages: hr, hu, it, ro, sv, zh_hant

source: po4a is a Perl module. It is available as a binary package in many OpenSource distributions (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva, and probably others).
hr: po4a je Perl modul. Dostupan je kao binarni paket u mnogim distribucijama otvorenog koda (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva i vjerojatno drugima).
hu: A po4a egy Perl modul. Elérhető bináris csomagként számos nyílt forráskódú disztribúcióban (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva és valószínűleg továbbiakban is).
it: po4a è un modulo Perl. È disponibile come pacchetto binario in molte distribuzioni Open Source (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva, e probabilmente altre).
ro: «po4a» este un modul Perl. Acesta este disponibil ca pachet binar în multe distribuții de cod-deschis „OpenSource” (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva și probabil altele).
sv: po4a är en Perl-modul. Den finns tillgänglig som binärpaket i många OpenSource-distributioner (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva och troligen även andra).
zh_hant: po4a 是一個 Perl 模組。許多發行版 (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva 以及其他發行版) 都有提供二進位制包。

source: Git repository
hr: Git repozitoij
hu: Git tároló
it: Repository Git
ro: Depozitul Git
sv: Git-arkiv
zh_hant: Git 倉庫

source: The latest sources are available from our <a href="https://github.com/mquinson/po4a">Git repository</a>.
hr: Najnoviji izvori su dostupni u našem <a href="https://github.com/mquinson/po4a">Git repozitoriju</a>.
hu: A legújabb források elérhetők a <a href="https://github.com/mquinson/po4a">Git tárolónkból</a>.
it: Gli ultimi sorgenti sono disponibili dal nostro <a href="https://github.com/mquinson/po4a">repository Git</a>.
ro: Cele mai recente surse sunt disponibile în depozitul nostru <a href="https://github.com/mquinson/po4a">Git</a>.
sv: De senaste källorna finns tillgängliga i vårt <a href="https://github.com/mquinson/po4a">Git-arkiv</a>.
zh_hant: 最新的原始碼可以在我們的 <a href="https://github.com/mquinson/po4a">Git 倉庫</a> 找到。

source: It also contains additional modules which are being considered, but are not of sufficient quality to be released yet. In other words, they are still waiting for your contributions :)
hr: Sadrži i dodatne module koji se razmatraju, ali koji još nisu dovoljno kvalitetni, da bi se mogli objaviti. Drugim riječima, još uvijek čekaju tvoje priloge :)
hu: Ez további modulokat is tartalmaz, amelyeket figyelembe veszünk ugyan, de nem elégséges minőségűek ahhoz, hogy már kiadjuk azokat. Más szóval, még mindig a hozzájárulásaira várnak :)
it: Esso comprende ulteriori moduli, non di qualità sufficientemente elevata da poter essere considerati pronti. In altre parole aspettiamo il vostro contributo! :-)
ro: Acesta conține, de asemenea, module suplimentare care sunt luate în considerare, dar nu sunt de o calitate suficientă pentru a fi lansate încă. Cu alte cuvinte, acestea încă așteaptă contribuțiile dvs. :)
sv: Den innehåller också ytterligare moduler som övervägs, men som ännu inte håller tillräcklig kvalitet för att släppas. Med andra ord väntar de fortfarande på dina bidrag :)
zh_hant: 它也包含了我們正在考慮之中，但是還沒有能保證質量的額外模組，換言之，他們仍在等待你的貢獻：）

source: po4a - Get involved!
hr: po4a – Surađuj!
hu: po4a – Vegyen részt benne!
it: po4a - Contribuisci!
ro: po4a - Implicați-vă!
sv: po4a – Engagera dig!
zh_hant: po4a - 參與其中！

source: Get involved!
hr: Surađuj!
hu: Vegyen részt benne!
it: Contribuisci!
ro: Implicați-vă!
sv: Engagera dig!
zh_hant: 參與其中！

source: If you want to participate, you can contact us
hr: Ako želiš sudjelovati, kontaktiraj nas
hu: Ha szeretne részt venni, kapcsolatba léphet velünk
it: Se volete partecipare, potete contattarci
ro: Dacă doriți să participați, ne puteți contacta
sv: Om du vill bidra så kan du kontakta oss
zh_hant: 如果你想參與，歡迎聯絡我們

source: on our <a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">mailing list</a> - <a href="mailto:devel@po4a.org">devel@po4a.org</a>,
hr: <a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">mailing lista</a> – <a href="mailto:devel@po4a.org">devel@po4a.org</a>
hu: a <a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">levelezőlistánkon</a> – <a href="mailto:devel@po4a.org">devel@po4a.org</a>,
it: la nostra <a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">mailing list</a> - <a href="mailto:devel@po4a.org">devel@po4a.org</a>,
ro: la <a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">adresa noastră de corespondență</a> - <a href="mailto:devel@po4a.org">devel@po4a.org</a>,
sv: på vår <a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">e-postlista</a> - <a href="mailto:devel@po4a.org">devel@po4a.org</a>,
zh_hant: 在我們<a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">郵件列表上</a>-<a href="mailto:devel@po4a.org">devel@po4a.org</a>，

source: on IRC (#po4a on OFTC).
hr: IRC (#po4a na OFTC-u).
hu: IRC-n (#po4a csatorna OFTC-n).
it: su IRC (#po4a su OFTC).
ro: sau la IRC (#po4a pe OFTC).
sv: på IRC (#po4a på OFTC).
zh_hant: 在 IRC 上 (在 OFTC 的 #po4a 頻道)。

source: Bug reports, patches, feature requests or any feedback are welcome on the mailing list, in the <a href="https://github.com/mquinson/po4a/issues">GitHub tracker</a> or in the <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">Debian BTS</a>.
hr: Prijavi greške, zatraži nove funkcije ili pošalji bilo koju vrstu povratnih informacija na <a href="https://github.com/mquinson/po4a/issues">GitHub sustavu za praćenje problema</a> ili na <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">Debian BTS</a>.
hu: Hibajelentéseket, javításokat, funkciókéréseket vagy visszajelzéseket örömmel fogaduk a levelezőlistán, a <a href="https://github.com/mquinson/po4a/issues">GitHub követőben</a> vagy a <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">Debian BTS-ben</a>.
it: Rapporti su difetti, patch, richieste di funzionalità o qualsiasi feedback sono benvenuti sulla mailing list, nel <a href="https://github.com/mquinson/po4a/issues">tracker GitHub</a> o nel <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">BTS di Debian</a>.
ro: Rapoartele de erori, corecțiile, cererile de caracteristici sau orice opinie sunt binevenite pe lista de discuții, în <a href="https://github.com/mquinson/po4a/issues">sistemul de urmărire al GitHub</a> sau în <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">Debian BTS</a> (sistemul de urmărire a erorilor Debian).
sv: Felrapporter, patchar, önskemål om funktioner eller annan återkoppling är välkomna på sändlistan, i <a href="https://github.com/mquinson/po4a/issues">GitHub-trackern</a> eller i <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">Debian BTS</a>.
zh_hant: bug 報告，補丁，特性請求或者其他任何回饋都非常歡迎在郵件列表提出，在 <a href="https://github.com/mquinson/po4a/issues"> GitHub tracker</a> 或者 <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">Debian BTS</a>。

source: If you can improve the code yourself, pull requests against the <a href="https://github.com/mquinson/po4a">GitHub repository</a> are more than welcomed.
hr: Ako možeš poboljšati kod, zahtjevi za preuzimanje na <a href="https://github.com/mquinson/po4a">GitHub repozitoriju</a> su više nego dobrodošli.
hu: Saját maga is javíthatja a kódot, a <a href="https://github.com/mquinson/po4a">GitHub tárolóba</a> történő beolvasztási kérések küldését nagyra értékeljük.
it: Potete migliorare il codice voi stessi, richieste di pull sul <a href="https://github.com/mquinson/po4a">repository GitHub</a> sono più che benvenute.
ro: Dacă puteți îmbunătăți codul singur, solicitările de îmbinare „pull requests” asupra depozitului <a href="https://github.com/mquinson/po4a">GitHub</a> sunt mai mult decât binevenite.
sv: Om du själv kan förbättra koden är pull-förfrågningar till <a href="https://github.com/mquinson/po4a">GitHub-arkivet</a> mer än välkomna.
zh_hant: 如果你自己可以改善程式碼，非常歡迎你到 GitHub 倉庫上合併請求<a href="https://github.com/mquinson/po4a"></a>。

source: Translating
hr: Prevođenje
hu: Fordítás
it: Traduzioni
ro: Traducerea
sv: Översättning
zh_hant: 翻譯

source: The easiest to help translating po4a is to go through <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a> but you can also provide pull requests on the source git directly if you prefer.
hr: Najjednostavniji način pomoći prevesti po4a je putem <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a>-a. Ako ti je draže, pošalji zahtjev za preuzimanje izravno na git-u.
hu: A legegyszerűbb, ha segít a po4a fordításában a <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a> felületén keresztül, de akár beolvasztási kéréseket is küldhet közvetlenül a forrás gitbe, ha azt részesíti előnyben.
it: Il modo più semplice per contribuire alla traduzione di po4a è andare su <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a> ma è possibile anche fornire delle richieste di pull direttamente al repository git se si preferisce.
ro: Cel mai simplu mod de a ajuta la traducerea po4a este prin intermediul <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a>, dar puteți, de asemenea, să furnizați cereri de îmbinare „pull requests” direct la git-ul sursă dacă preferați.
sv: Det enklaste sättet att hjälpa till med översättningen av po4a är att använda <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a>, men du kan också skicka pull-förfrågningar direkt till källkoden på Git om du föredrar det.
zh_hant: 最簡單幫助翻譯 po4a 的方法是透過 <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a> 但如果你願意，也可以直接在源 git 上提供拉請求。

source: Runtime Translations
hr: Prijevod programa
hu: Futtatókörnyezet fordításai
it: Traduzioni dell'eseguibile
ro: Traducerile programului
sv: Översättningar under körning
zh_hant: 執行時翻譯

source: Documentation Translations
hr: Prijevod dokumentacije
hu: Dokumentáció fordításai
it: Traduzioni della documentazione
ro: Traducerile documentației
sv: Översättning av dokumentation
zh_hant: 文件翻譯

source: Website Translations
hr: Prijevod web-stranice
hu: Weboldal fordításai
it: Traduzioni del sito
ro: Traducerile site-ului web
sv: Webbplatsöversättningar
zh_hant: 網站翻譯

source: TODO
hr: ZADACI
hu: TEENDŐK
it: DA FARE
ro: DE FĂCUT
sv: ATT GÖRA

source: We are looking for people interested in testing/porting on Windows
hr: Tražimo ljude koji žele testirati/portirati program za Windows
hu: Olyan embereket keresünk, akik érdeklődnek a Windowson való teszteléssel és a Windowsra történő átírással kapcsolatban.
it: Stiamo cercando persone interessate ad effettuare test/port su Windows
ro: Căutăm persoane interesate de testarea/adaptarea po4a pentru Windows
sv: Vi söker personer som är intresserade av att testa/portera på Windows
zh_hant: 我們正在尋找有興趣在 Windows 平臺進行測試/移植的人

source: Support for XLIFF would be welcome.
hr: Podrška za XLIFF format je dobrodošla.
hu: Az XLIFF támogatás is nagyon jól jönne.
it: Il supporto a XLIFF sarebbe benvenuto.
ro: Suportul pentru XLIFF ar fi binevenit.
sv: Stöd för XLIFF skulle vara välkommet.
zh_hant: 非常歡迎新增對 XLIFF 的支援。

source: <a href="TOPDIR/." title="Welcome" >Welcome
hr: <a href="TOPDIR/." title="Dobrodošlica" >Dobrodošlica
it: <a href="TOPDIR/." title="Benvenuti" >Benvenuti
ro: <a href="TOPDIR/." title="Bine ați venit" >Bine ați venit
sv: <a href="TOPDIR/." title="Welcome" >Välkommen

source: </a> <a href="TOPDIR/documentation.php" title="Documentation">Documentation
hr: </a> <a href="TOPDIR/documentation.php" title="Dokumentacija">Dokumentacija
it: </a> <a href="TOPDIR/documentation.php" title="Documentazione">Documentazione
ro: </a> <a href="TOPDIR/documentation.php" title="Documentație">Documentație
sv: </a> <a href="TOPDIR/documentation.php" title="Documentation">Dokumentation

source: </a> <a href="TOPDIR/download.php" title="Download" >Download
hr: </a> <a href="TOPDIR/download.php" title="Preuzimanje" >Preuzimanje
it: </a> <a href="TOPDIR/download.php" title="Scarica" >Scarica
ro: </a> <a href="TOPDIR/download.php" title="Descărcare" >Descărcare
sv: </a> <a href="TOPDIR/download.php" title="Download" >Hämta ner

source: </a> <a href="TOPDIR/getinvolved.php" title="Get Involved" >Get Involved
hr: </a> <a href="TOPDIR/getinvolved.php" title="Suradnja" >Suradnja
it: </a> <a href="TOPDIR/getinvolved.php" title="Partecipa" >Partecipa
ro: </a> <a href="TOPDIR/getinvolved.php" title="Implicați-vă" >Implicați-vă
sv: </a> <a href="TOPDIR/getinvolved.php" title="Get Involved" >Engagera dig
