Repository: mquinson/po4a-website
Catalog: po/www/*.po
Languages: hr, hu, it, ro, sv, zh_hant

source: Allow to group several translations per POT file in split mode (+bugfix and translation updates -- <a href="https://github.com/mquinson/po4a/releases/tag/v0.65">more details</a>).
hr: Omogućuje grupiranje nekoliko prijevoda po POT datoteci u podijeljenom načinu rada (+ispravci grešaka i aktualiziranja prijevoda. <a href="https://github.com/mquinson/po4a/releases/tag/v0.65">Detalji</a>).
it: Consente di raggruppare più traduzioni per file POT in modalità divisa (+correzione difetti e aggiornamenti delle traduzioni -- <a href="https://github.com/mquinson/po4a/releases/tag/v0.65">ulteriori dettagli</a>).
ro: Permite gruparea mai multor traduceri per fișier POT în modul divizat (+ remedieri de erori și actualizări de traduceri -- <a href="https://github.com/mquinson/po4a/releases/tag/v0.65">mai multe detalii</a>).
sv: Tillåt att gruppera flera översättningar per POT-fil i delat läge (+bugfix och översättningsuppdateringar -- <a href="https://github.com/mquinson/po4a/releases/tag/v0.65">mer information</a>).

source: 2021-09-12 - po4a 0.64 released
hr: 2021-09-12 – objavljen po4a 0.64
hu: 2021-09-12 – megjelent a po4a 0.64
it: 2021-09-12 - rilasciato po4a 0.64
ro: 12.09.2021 - a fost publicat po4a 0.64
sv: 2021-09-12 – po4a 0.64 släppt
zh_hant: 2021-09-12 - po4a 0.64 釋出

source: Bugfix and translation updates (<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">more details</a>).
hr: Ispravljanje grešaka i aktualiziranje prijevoda. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">Detalji</a>).
hu: Hibajavítás és fordításfrissítések (<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">további részletek</a>).
it: Correzioni e aggiornamento traduzioni (<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">ulteriori dettagli</a>).
ro: Remedieri de erori și actualizări de traducere -- (<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">mai multe detalii</a>).
sv: Buggfixar och översättningsuppdateringar (<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">mer information</a>).
zh_hant: 錯誤修復和翻譯更新 (<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">更多細節</a>)。

source: 2021-02-02 - po4a 0.63 released
hr: 2021-02-02 – objavljen po4a 0.63
hu: 2021-02-02 – megjelent a po4a 0.63
it: 2021-02-02 - rilasciato po4a 0.63
ro: 02.02.2021 - a fost publicat po4a 0.63
sv: 2021-02-02 – po4a 0.63 släppt
zh_hant: 2021-02-02 - po4a 0.63 釋出

source: Fix a regression in 0.62 where the translation of po4a binaries were not installed. Plus other bugfixes and translation updates (<a href="https://github.com/mquinson/po4a/releases/tag/v0.63">more details</a>).
hr: Ispravljena je greška u verziji 0.62 gdje prijevod binarnih po4a-datoteka nije instaliran. Ispravljanje grešaka i aktualiziranja prijevoda. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.63">Detalji</a>).
it: Aggiusta una regressione nella versione 0.62 dove la traduzione dei binari po4a non era stata installata. Oltre ad altre correzioni e aggiornamenti nelle traduzioni (<a href="https://github.com/mquinson/po4a/releases/tag/v0.63">ulteriori dettagli</a>).
ro: Rezolvă o regresie în 0.62 unde traducerea binarelor po4a nu a fost instalată. Plus alte remedieri de erori și actualizări de traduceri -- (<a href="https://github.com/mquinson/po4a/releases/tag/v0.63">mai multe detalii</a>).
sv: Åtgärdade en regression i 0.62 där översättningen av po4a-binärer inte installerades. Plus andra buggfixar och översättningsuppdateringar (<a href="https://github.com/mquinson/po4a/releases/tag/v0.63">mer information</a>).

source: 2020-12-07 - po4a 0.62 released
hr: 2020-12-07 – objavljen po4a 0.62
hu: 2020-12-07 – megjelent a po4a 0.62
it: 2020-12-07 - rilasciato po4a 0.62
ro: 07.12.2020 - a fost publicat po4a 0.62
sv: 2020-12-07 – po4a 0.62 släppt
zh_hant: 2020-12-07 - po4a 0.62 釋出

source: Unwrap asciidoc to avoid reformating issues and other bugfixes, plus translation updates (<a href="https://github.com/mquinson/po4a/releases/tag/v0.62">more details</a>).
hr: Uklonjeno je prelamanja redaka u asciidoc za izbjegavanje problema s ponovnim formatiranjem i druge ispravke grešaka, plus aktualiziranja prijevoda. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.62">Detalji</a>).
it: Non manda a capo le stringhe asciidoc per evitare problemi di riformattazione e altre correzioni e aggiornamenti traduzioni (<a href="https://github.com/mquinson/po4a/releases/tag/v0.62">ulteriori dettagli</a>).
ro: Anulează încadrarea textului (unwrap) în asciidoc pentru a evita problemele de reformatare și alte corecturi de erori, plus actualizări de traducere -- (<a href="https://github.com/mquinson/po4a/releases/tag/v0.62">mai multe detalii</a>).
sv: Packa upp asciidoc för att undvika problem med omformatering och andra buggfixar, samt översättningsuppdateringar (<a href="https://github.com/mquinson/po4a/releases/tag/v0.62">mer information</a>).

source: 2020-08-05 - po4a 0.61 released
hr: 2020-08-05 – objavljen po4a 0.61
hu: 2020-08-05 – megjelent a po4a 0.61
it: 2020-08-05 - rilasciato po4a 0.61
ro: 05.08.2020 - a fost publicat po4a 0.61
sv: 2020-08-05 – po4a 0.61 släppt
zh_hant: 2020-08-05 - po4a 0.61 釋出

source: More bugfix (again to not break Debian packages depending on po4a), and translation updates (<a href="https://github.com/mquinson/po4a/releases/tag/v0.61">more details</a>).
hr: Još ispravaka grešaka (opet kako se ne bi pokvarili Debian paketi koji ovise o po4a) i aktualiziranja prijevoda. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.61">Detalji</a>).
it: Ulteriori correzioni difetti (nuovamente per non danneggiare i pacchetti Debian che dipendono da po4a) e aggiornamenti della traduzione (<a href="https://github.com/mquinson/po4a/releases/tag/v0.61">ulteriori dettagli</a>).
ro: Mai multe remedieri de erori (din nou, pentru a nu rupe pachetele Debian care depind de po4a), și actualizări de traducere -- (<a href="https://github.com/mquinson/po4a/releases/tag/v0.61">mai multe detalii</a>).
sv: Fler buggfixar (återigen för att inte förstöra Debian-paket som är beroende av po4a) och översättningsuppdateringar (<a href="https://github.com/mquinson/po4a/releases/tag/v0.61">mer information</a>).

source: 2020-07-15 - po4a 0.60 released
hr: 2020-07-15 – objavljen po4a 0.60
hu: 2020-07-15 – megjelent a po4a 0.60
it: 2020-07-15 - rilasciato po4a 0.60
ro: 15.07.2020 - a fost publicat po4a 0.60
sv: 2020-07-15 – po4a 0.60 släppt
zh_hant: 2020-07-15 - po4a 0.60 釋出

source: Bugfix and translation updates (<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">more details</a>).
hr: Ispravljanje grešaka i aktualiziranje prijevoda. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">Detalji</a>).
hu: Hibajavítás és fordításfrissítések (<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">további részletek</a>).
it: Correzioni e aggiornamento traduzioni (<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">ulteriori dettagli</a>).
ro: Remedieri de erori și actualizări de traducere -- (<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">mai multe detalii</a>).
sv: Buggfixar och översättningsuppdateringar (<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">mer information</a>).
zh_hant: 錯誤修復和翻譯更新 (<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">更多細節</a>)。

source: 2020-05-20 - po4a 0.59 released
hr: 2020-05-20 – objavljen po4a 0.59
hu: 2020-05-20 – megjelent a po4a 0.59
it: 2020-05-20 - rilasciato po4a 0.59
ro: 20.05.2020 - a fost publicat po4a 0.59
sv: 2020-05-20 – po4a 0.59 släppt
zh_hant: 2020-05-20 - po4a 0.59 釋出

source: Bugfix release to not break the build of several Debian packages (at least). <a href="https://github.com/mquinson/po4a/releases/tag/v0.59">More details</a>.
hr: Izdanje s ispravkom greške kako se ne bi (barem) pokvarila izgradnja nekoliko Debian paketa. <a href="https://github.com/mquinson/po4a/releases/tag/v0.59">Detalji</a>.
it: Rilascio di correzione difetti e per (almeno) impedire il blocco della compilazione di diversi pacchetti Debian. <a href="https://github.com/mquinson/po4a/releases/tag/v0.59">Maggiori dettagli</a>.
ro: Versiune de remediere a erorilor pentru a nu întrerupe construirea mai multor pachete Debian (cel puțin) -- <a href="https://github.com/mquinson/po4a/releases/tag/v0.59">mai multe detalii</a>.
sv: Bugfix-utgåva för att inte störa byggandet av flera Debian-paket (åtminstone). <a href="https://github.com/mquinson/po4a/releases/tag/v0.59"> Mer information</a>.

source: 2020-05-04 - po4a 0.58 released
hr: 2020-05-04 – objavljen po4a 0.58
hu: 2020-05-04 – megjelent a po4a 0.58
it: 2020-05-04 - rilasciato po4a 0.58
ro: 04.05.2020 - a fost publicat po4a 0.58
sv: 2020-05-04 – po4a 0.58 släppt
zh_hant: 2020-05-04 - po4a 0.58 釋出

source: Rewrite all tests to make them more robust and less permissive.
hr: Nova definicija svih testova, kako bi bili robusniji i manje propusniji.
hu: Az összes teszt újraírása, hogy robusztusabbak és kevésbé elnézőek legyenek.
it: Riscritti tutti i test per renderli più robusti e meno permissivi.
ro: Rescrierea tuturor testelor pentru a le face mai robuste și mai puțin permisive.
sv: Skriv om alla tester för att göra dem mer robusta och mindre tillåtande.
zh_hant: 重寫所有測試，使它們更健壯，不那麼寬鬆。

source: Fix many issues reported against the parsers.
hr: Popravljeni su mnogi problemi s obradom podataka.
hu: A feldolgozókkal kapcsolatban jelentett több hiba javítása.
it: Sistemati molti problemi riferiti agli analizzatori.
ro: Rezolvarea mai multor probleme raportate cu privire la analizatori.
sv: Åtgärdade många problem som rapporterats om tolkarna.
zh_hant: 修復針對解析器報告的許多問題。

source: Rewrite the documentation for sake of clarity and brevity.
hr: Dokumentacija je obnovljena, kako bi bile jasnija i kraća.
hu: A dokumentáció újraírása az egyértelműség és a tömörség érdekében.
it: Riscritta la documentazione rendendola più chiara e concisa.
ro: Rescrierea documentației din motive de claritate și concizie.
sv: Skriv om dokumentationen för att göra den tydligare och kortare.
zh_hant: 為清晰和簡潔起見，重寫文件。

source: (<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">more details</a>).
hr: (<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">Detalji</a>).
hu: (<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">további részletek</a>).
it: Corretti una montagna di difetti e rimosse alcune imperfezioni (<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">ulteriori dettagli</a>).
ro: (<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">mai multe detalii</a>).
sv: (<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">mer information</a>).
zh_hant: (<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">更多細節</a>)。

source: 2019-10-25 - po4a 0.57 released
hr: 2019-10-25 – objavljen po4a 0.57
hu: 2019-10-25 – megjelent a po4a 0.57
it: 2019-10-25 - rilasciato po4a 0.57
ro: 25.10.2019 - a fost publicat po4a 0.57
sv: 2019-10-25 – po4a 0.57 släppt
zh_hant: 2019-10-25 - po4a 0.57 釋出

source: Translation update and one bugfix in AsciiDoc. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">more details</a>).
hr: Aktualiziranje prijevoda i ispravljanje jedne greške u AsciiDoc. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">Detalji</a>).
hu: Fordításfrissítés és egy hibajavítás az AsciiDoc feldolgozóban (<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">további részletek</a>).
it: Aggiornamento traduzioni e una correzione relativa al formato AsciiDoc (<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">ulteriori dettagli</a>).
ro: Actualizarea traducerii și corectarea unei erori în AsciiDoc -- (<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">mai multe detalii</a>).
sv: Översättningsuppdatering och en buggfix i AsciiDoc. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">mer information</a>).
zh_hant: AsciiDoc 中的翻譯更新和一個錯誤修復。 (<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">更多細節</a>)。

source: 2019-06-06 - po4a 0.56 released
hr: 2019-06-06 – objavljen po4a 0.56
hu: 2019-06-06 – megjelent a po4a 0.56
it: 2019-06-06 - rilasciato po4a 0.56
ro: 06.06.2019 - a fost publicat po4a 0.56
sv: 2019-06-06 – po4a 0.56 släppt
zh_hant: 2019-06-06 – po4a 0.56釋出

source: New features and bugfixes, mostly to the AsciiDoc parser (<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">more details</a>).
hr: Nove funkcije i ispravljanje grešaka, uglavnom zbog AsciiDoc parsera. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">Detalji</a>).
hu: Új funkciók és hibajavítások, főleg az AsciiDoc feldolgozóban (<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">további részletek</a>).
it: Nuove caratteristiche e correzione difetti, più che altro relativi all'analizzatore AsciiDoc (<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">ulteriori dettagli</a>).
ro: Funcții noi și remedieri de erori, în principal în analizatorul AsciiDoc -- (<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">mai multe detalii</a>).
sv: Nya funktioner och buggfixar, främst för AsciiDoc-parsern (<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">mer information</a>).
zh_hant: 新特性和錯誤修復，主要針對 AsciiDoc 解析器 (<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">更多細節</a>)。

source: 2018-12-09 - po4a 0.55 released
hr: 2018-12-09 –objavljen po4a 0.55
hu: 2018-12-09 – megjelent a po4a 0.55
it: 2018-12-09 - rilasciato po4a 0.55
ro: 09.12.2018 - a fost publicat po4a 0.55
sv: 2018-12-09 – po4a 0.55 släppt
zh_hant: 2018-12-09 - po4a 0.55 釋出

source: New features and bugfixes to both the individual parsers and common parts (<a href="https://github.com/mquinson/po4a/releases/tag/v0.55">more details</a>).
hr: Nove funkcije i ispravci grešaka za pojedinačne parsere i zajedničke dijelove. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.55">Detalji</a>).
it: Nuove funzionalità e correzioni difetti sia per i singoli parser che per le parti comuni (<a href="https://github.com/mquinson/po4a/releases/tag/v0.55">maggiori dettagli</a>).
ro: Caracteristici noi și remedieri de erori atât pentru analizatoarele individuale, cât și pentru părțile comune -- (<a href="https://github.com/mquinson/po4a/releases/tag/v0.55">mai multe detalii</a>).
sv: Nya funktioner och buggfixar för både de enskilda parsrarna och gemensamma delar (<a href="https://github.com/mquinson/po4a/releases/tag/v0.55">mer information</a>).

source: 2018-06-30 - po4a 0.54 released
hr: 2018-06-30 – objavljen po4a 0.54
hu: 2018-06-30 – megjelent a po4a 0.54
it: 2018-06-30 - rilasciato po4a 0.54
ro: 30.06.2018 - a fost publicat po4a 0.54
sv: 2018-06-30 – po4a 0.54 släppt
zh_hant: 2018-06-30 - po4a 0.54 釋出

source: We fixed tons of bugs, and removed many glitches (<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">more details</a>).
hr: Ispravili smo velik broj grešaka i uklonili mnoge smetnje. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">Detalji</a>).
hu: Rengeteg programhibát javítottunk, valamint eltávolítottunk számos kellemetlenséget (<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">további részletek</a>).
it: Corretti una montagna di difetti e rimosse alcune imperfezioni (<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">ulteriori dettagli</a>).
ro: Am remediat tone de erori și am eliminat multe probleme -- (<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">mai multe detalii</a>).
sv: Vi har fixat massor av buggar och tagit bort många fel (<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">mer information</a>).
zh_hant: 我們修復了大量的 bug，並消除了許多錯誤<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">更多細節</a>。

source: 2018-05-25 - po4a 0.53 released
hr: 2018-05-25 – objavljen po4a 0.53
hu: 2018-05-25 – megjelent a po4a 0.53
it: 2018-05-25 - rilasciato po4a 0.53
ro: 25.05.2018 - a fost publicat po4a 0.53
sv: 2018-05-25 – po4a 0.53 släppt
zh_hant: 2018-05-25 - po4a 0.53 釋出

source: The most visible change is a new YAML module, and the fact that Alioth was turned off (<a href="https://github.com/mquinson/po4a/releases/tag/v0.53">more details</a>).
hr: Najvidljivija promjena je novi YAML modul i činjenica da je Alioth isključen (<a href="https://github.com/mquinson/po4a/releases/tag/v0.53">Detalji</a>).
it: La modifica più evidente è un nuovo modulo YAML e il fatto che Alioth sia stato disattivato (<a href="https://github.com/mquinson/po4a/releases/tag/v0.53">maggiori dettagli</a>).
ro: Cea mai vizibilă schimbare este un nou modul YAML și faptul că Alioth a fost dezactivat -- (<a href="https://github.com/mquinson/po4a/releases/tag/v0.53">mai multe detalii</a>).
sv: Den mest synliga förändringen är en ny YAML-modul och det faktum att Alioth har stängts av (<a href="https://github.com/mquinson/po4a/releases/tag/v0.53">mer information</a>).

source: po4a - Documentation
hr: po4a – Dokumentacija
hu: po4a – Dokumentáció
it: po4a - Documentazione
ro: po4a - Documentație
sv: po4a - Dokumentation
zh_hant: po4a - 文件

source: <a href="../." title="Welcome" >Welcome
hr: <a href="../." title="Dobrodošlica" >Dobrodošlica
it: <a href="../." title="Benvenuti" >Benvenuti
ro: <a href="../." title="Bine ați venit" >Bine ați venit
sv: <a href="../." title="Welcome" >Välkommen

source: </a> <a href="../documentation.php" title="Documentation">Documentation
hr: </a> <a href="../documentation.php" title="Dokumentacija">Dokumentacija
it: </a> <a href="../documentation.php" title="Documentazione">Documentazione
ro: </a> <a href="../documentation.php" title="Documentație">Documentație
sv: </a> <a href="../documentation.php" title="Documentation">Dokumentation

source: </a> <a href="../download.php" title="Download" >Download
hr: </a> <a href="../download.php" title="Preuzimanje" >Preuzimanje
it: </a> <a href="../download.php" title="Scarica" >Scarica
ro: </a> <a href="../download.php" title="Descărcare" >Descărcare
sv: </a> <a href="../download.php" title="Download" >Hämta ner

source: </a> <a href="../getinvolved.php" title="Get Involved" >Get Involved
hr: </a> <a href="../getinvolved.php" title="Suradnja" >Suradnja
it: </a> <a href="../getinvolved.php" title="Partecipa" >Partecipa
ro: </a> <a href="../getinvolved.php" title="Implicați-vă" >Implicați-vă
sv: </a> <a href="../getinvolved.php" title="Get Involved" >Engagera dig

source: Documentation
hr: Dokumentacija
hu: Dokumentáció
it: Documentazione
ro: Documentație
sv: Dokumentation
zh_hant: 文件

source: Here is an HTML version of the po4a's manpages.
hr: Ovdje se nalazi HTML verzija priručnika za po4a.
hu: Itt van egy HTML verziója a po4a kézikönyvoldalainak.
it: Ecco una versione HTML delle pagine man di po4a.
ro: Aici se află o versiune HTML a paginilor de manual ale «po4a».
sv: Här är en HTML-version av po4a:s man-sidor.
zh_hant: 這裡有一個 HTML 版本的 po4a 手冊。

source: The <a href="man/man7/po4a.7.php">po4a.7</a> manpage provides an introduction to po4a, while <a href="man/man1/po4a.1.php">po4a(1)</a> presents the main po4a program.
hr: Priručnik za <a href="man/man7/po4a.7.php">po4a.7</a> pruža uvod u po4a, dok <a href="man/man1/po4a.1.php">po4a(1)</a> predstavlja glavni program po4a.
hu: A <a href="man/man7/po4a.7.php">po4a.7</a> kézikönyvoldal bevezetést nyújt a po4a használatába, míg a <a href="man/man1/po4a.1.php">po4a(1)</a> a fő po4a programot mutatja be.
it: La <a href="man/man7/po4a.7.php">pagina man po4a.7</a> fornisce un'introduzione a po4a, mentre <a href="man/man1/po4a.1.php">po4a(1)</a> presenta il programma principale po4a.
ro: Pagina de manual <a href="man/man7/po4a.7.php">po4a.7</a> oferă o introducere în po4a, în timp ce <a href="man/man1/po4a.1.php">po4a(1)</a> prezintă programul principal po4a.
sv: Man-sidan <a href="man/man7/po4a.7.php">po4a.7</a> innehåller en introduktion till po4a, medan <a href="man/man1/po4a.1.php">po4a(1)</a> presenterar huvudprogrammet po4a.
zh_hant: <a href="man/man7/po4a.7.php">po4a.7</a> 手冊頁介紹 po4a，而 <a href="man/man1/po4a.1.php">po4a(1)</a> 提供主要的 po4a 程式。

source: For more details, the <a href="man/">index</a> provides the documentation of the various commands and modules.
hr: Za detalje, <a href="man/">indeks</a> pruža dokumentaciju raznih naredbi i modula.
it: Per ulteriori dettagli, il <a href="man/">sommario</a> elenca la documentazione dei vari comandi e moduli.
ro: Pentru mai multe detalii, următoarea <a href="man/">Tablă de materii</a> oferă documentația diferitelor comenzi și module.
sv: För mer information finns dokumentation om de olika kommandona och modulerna i <a href="man/">indexet</a>.

source: Help
hr: Pomoć
hu: Súgó
it: Aiuto
ro: Ajutor
sv: Hjälp
zh_hant: 幫助

source: We can help you to set up a translation framework for your project's documentation or to adapt po4a to your needs. Do not hesitate to contact us on our <a href="mailto:devel@lists.po4a.org">mailing list</a> or on IRC (#po4a on OFTC).
hr: Možemo ti pomoći postaviti prevodilačko radno okruženje za dokumentaciju tvog projekta ili prilagođavanje po4a tvojim potrebama. Slobodno nas kontaktiraj na našoj <a href="mailto:devel@lists.po4a.org">mailing listi</a> ili na IRC-u (#po4a na OFTC-u).
it: Possiamo essere d'aiuto nella creazione di un'infrastruttura di traduzione per la documentazione del tuo progetto o per adattare po4a per le tue necessità. Non esitare a contattarci sulla nostra <a href="mailto:devel@lists.po4a.org">mailing list</a> o su IRC (#po4a su OFTC).
ro: Vă putem ajuta să creați un cadru de traducere pentru documentația proiectului dumneavoastră sau să adaptați po4a la nevoile dumneavoastră. Nu ezitați să ne contactați pe <a href="mailto:devel@lists.po4a.org">lista noastră de discuții</a> sau pe IRC (#po4a în OFTC).
sv: Vi kan hjälpa dig att skapa ett översättningsramverk för ditt projekts dokumentation eller att anpassa po4a efter dina behov. Tveka inte att kontakta oss på vår <a href="mailto:devel@lists.po4a.org">e-postlista</a> eller på IRC (#po4a på OFTC).

source: po4a - Download
hr: po4a – Preuzimanje
hu: po4a – Letöltés
it: po4a - Scarica
ro: po4a - Descărcare
sv: po4a - Ladda ner
zh_hant: po4a - 下載

source: <a href="../" title="Welcome" >Welcome
hr: <a href="../" title="Dobrodošlica" >Dobrodošlica
it: <a href="../." title="Benvenuti" >Benvenuti
ro: <a href="../" title="Bine ați venit" >Bine ați venit
sv: <a href="../" title="Welcome" >Välkommen

source: Sources
hr: Izvori
hu: Források
it: Sorgenti
ro: Surse
sv: Källkod
zh_hant: 原始碼

source: You can find the sources of the latest release on <a href="https://github.com/mquinson/po4a/releases">GitHub</a>.
hr: Izvori najnovijih izdanja su dostupni na <a href="https://github.com/mquinson/po4a/releases">GitHub-u</a>.
it: I sorgenti dell'ultima versione sono su <a href="https://github.com/mquinson/po4a/releases">GitHub</a>.
ro: Puteți găsi sursele celei mai recente versiuni în depozitul nostru <a href="https://github.com/mquinson/po4a/releases">GitHub</a>.
sv: Du hittar källkoden till den senaste versionen på <a href="https://github.com/mquinson/po4a/releases">GitHub</a>.

source: Binary
hr: Binarni paketi
hu: Bináris
it: Binari
ro: Binar
sv: Binär
zh_hant: 二進位制包
